{
  "андромеда": "Созвездие Андромеда находится на северном полушарии и является одним из 88 современных созвездий. Его легко найти ночью, находясь рядом со знаменитым созвездием Пегаса. Вместе они образуют знаменитую \"Пегасову квадрилатеральную\", которая может использоваться в качестве опорной точки для поиска Андромеды. Созвездие получило свое название в честь героини греческой мифологии, которая была спасена от китайского монстра Кетоса героем Персеем.",
  "большая медведица": "Созвездие Большая Медведица является одним из наиболее узнаваемых созвездий и находится на северном полушарии. Оно состоит из семи звезд, которые создают форму ковша. Легко узнаваемый большой ковш привлекает внимание и часто используется для поиска других созвездий. Большая Медведица является частью семейства созвездий медведей, в которое также входит малая медведица.",
  "большой пёс": "Созвездие Большая Медведица является одним из наиболее узнаваемых созвездий и находится на северном полушарии. Оно состоит из семи звезд, которые создают форму ковша. Легко узнаваемый большой ковш привлекает внимание и часто используется для поиска других созвездий. Большая Медведица является частью семейства созвездий медведей, в которое также входит малая медведица.",
  "близнецы": "Созвездие Большая Медведица является одним из наиболее узнаваемых созвездий и находится на северном полушарии. Оно состоит из семи звезд, которые создают форму ковша. Легко узнаваемый большой ковш привлекает внимание и часто используется для поиска других созвездий. Большая Медведица является частью семейства созвездий медведей, в которое также входит малая медведица.",
  "чаша": "Созвездие Чаша (Hydrus) находится на южном полушарии и было введено нидерландским астрономом Петером Дирксзоном Кейсером в 1598 году. Созвездие состоит из небольшого количества звезд, но оно известно своей красивой формой, похожей на старинную кувшинную чашу. Она находится рядом с другими южными созвездиями, такими как Феникс, Тукан и Черепаха.",
  "часы": "Созвездие Часы (Horologium) расположено на южном полушарии и было введено в список созвездий Франсуа Лапласом в 1756 году. Это небольшое созвездие, состоящее из нескольких звезд, получило свое название благодаря форме, похожей на часы. Оно находится рядом с другими созвездиями южного полушария, такими как Тукан и Черепаха.\n\n",
  "дельфин": "Дельфин (лат. Delphinus) - это созвездие южного полушария неба, которое можно увидеть севернее экватора. Оно расположено между созвездиями Лебедь и Пегас. Дельфин был одним из 48 созвездий, описанных Птолемеем в его \"Альмагесте\" во 2 веке нашей эры. Созвездие представляет собой небольшую группу звезд, расположенных таким образом, что они напоминают форму дельфина. Наиболее яркой звездой в созвездии является Альфа Дельфина, которая имеет звездную величину 3,8.",
  "дева": "Дева (лат. Virgo) - это крупное созвездие зодиакального пояса. Оно расположено на южном полушарии неба, но может быть видно и на северном полушарии весной и летом. Дева была одним из 48 созвездий, описанных Птолемеем в его \"Альмагесте\". В созвездии Девы находится яркий объект Мессье 87, который является галактикой, расположенной на расстоянии около 50 миллионов световых лет от Земли. Созвездие Девы также известно своими двумя самыми яркими звездами Спика (α Virginis) и Порима (γ Virginis).",
  "дракон": "Дракон (лат. Draco) - это длинное созвездие, которое занимает значительную часть северного полушария неба. Оно расположено между созвездиями Большая Медведица и Лебедь. Дракон был описан еще в древнегреческой мифологии и астрономии, где считалось, что он представляет собой огромного дракона, обитающего на краю мира. Созвездие Дракона содержит яркий объект Мессье 51, который является спиральной галактикой на расстоянии около 23 миллионов световых лет от Земли.",
  "единорог": "Единорог (лат. Monoceros) - это созвездие, которое расположено на звездном небе между созвездиями Орион и Гидра. Это созвездие было введено в XVI веке голландским астрономом Петером Платем в его картографии звездного неба. Название созвездия происходит от легендарного мифического животного - единорога. Однако в созвездии не находится звезда, соответствующая рогу единорога. Наиболее яркими звездами созвездия являются Тека (α Monocerotis) и Гемма (β Monocerotis).",
  "эридан": "Эридан (лат. Eridanus) - это длинное созвездие, которое проходит через звездное небо южного полушария. Созвездие получило свое название в честь реки Эридан, которая в древнегреческой мифологии являлась потомственным богом рек. В созвездии Эридан находится самый яркий объект - звезда Ахернар (α Eridani), которая является одной из наиболее ярких звезд в южном полушарии неба. Созвездие Эридан также известно своими многочисленными галактиками и звездными скоплениями.",
  "геркулес": "Геркулес (лат. Hercules) - это созвездие на северном полушарии неба, которое получило свое название в честь греческого героя Геракла. Созвездие Геркулеса является одним из 48 созвездий, описанных Птолемеем в его \"Альмагесте\". В созвездии находится яркая звезда Рас Альгети (α Herculis), а также объект Мессье 13, который является шаровым скоплением звезд, расположенных на расстоянии около 25 000 световых лет от Земли.",
  "жертвенник": "Жертвенник (лат. Ara) - это созвездие на южном полушарии неба, которое расположено между созвездиями Скорпион и Летучая Рыба. Созвездие Жертвенника было описано еще в древнеримской астрономии и получило свое название в честь армянского жертвенника. В созвездии находится несколько интересных объектов, включая звезду Аль Наир (α Arae), которая является третьей по яркости звездой в созвездии, а также планетарная туманность NGC 6188.",
  "жираф": "Жираф (лат. Camelopardalis) - это созвездие на северном полушарии неба, которое расположено между созвездиями Большая Медведица и Кассиопея. Название созвездия происходит от сочетания латинских слов \"camelus\" (верблюд) и \"pardalis\" (леопард), что символизирует длинную шею и пятнистую шкуру жирафа. Наиболее яркой звездой созвездия является звезда HD 46223.",
  "живописец": "Живописец (лат. Pictor) - это созвездие южного полушария неба, которое расположено между созвездиями Рыбы-Меча и Большой Пес. Созвездие было введено в 18 веке французским астрономом Николаем Луи де Лакайем в его каталоге звездного неба. Название созвездия происходит от латинского слова \"pictor\", что означает \"художник\". Наиболее яркой звездой созвездия является Альфа Пикторис (α Pictoris), которая является желтым субгигантом.",
  "журавль": "Журавль (лат. Grus) - это созвездие на южном полушарии неба, которое расположено между созвездиями Феникс и Павлин. Название созвездия происходит от латинского слова \"grus\", что означает \"журавль\". В созвездии находится звезда Альдебаран Австралис (α Gruis), которая является красным гигантом.",
  "гидра": "Гидра (лат. Hydra) - это наиболее большое созвездие на небе, которое находится на южном полушарии и простирается на площади более 1303 квадратных градуса. Созвездие находится между созвездиями Волосы Вероники и Жертвенник, и включает множество интересных объектов, включая галактики, звездные скопления и даже планетарные туманности. Наиболее яркой звездой созвездия является Альфа Гидры (α Hydrae), которая является красным гигантом.",
  "голубь": "Голубь (лат. Columba) - это созвездие на южном полушарии неба, которое находится между созвездиями Феникс и Заяц. Созвездие было введено в 18 веке французским астрономом Николаем Луи де Лакайем в его каталоге звездного неба. Название созвездия происходит от латинского слова \"columba\", что означает \"голубь\". Наиболее яркой звездой созвездия является Фомальгаут (α Columbae), которая является белой гигантской звездой.",
  "гончие псы": "Гончие псы (лат. Canes Venatici) - это созвездие на северном полушарии неба, которое находится между созвездиями Большая Медведица и Дева. Название созвездия происходит от латинских слов \"canes\" (собаки) и \"venatici\" (охотники), что символизирует звездные собаки, которые помогают охотникам в поисках добычи. В созвездии находится множество интересных объектов, включая галактики, звездные скопления и даже группу планетарных туманностей, известную как Мейсснер 4.",
  "хамелеон": "Хамелеон (лат. Chamaeleon) - это созвездие на южном полушарии неба, которое находится между созвездиями Южный Крест и Муха. Созвездие было введено в 17 веке французским астрономом Николя Луи де Лакайем в его каталоге звездного неба. Название созвездия происходит от латинского слова \"chamaeleon\", что означает хамелеон. В созвездии находится несколько интересных объектов, в том числе карликовая галактика NGC 2992 и диффузная туманность IC 2631.",
  "индеец": "Индеец (лат. Indus) - это созвездие на южном полушарии неба, которое находится между созвездиями Микроскоп и Часы. Созвездие было введено в 17 веке нидерландским астрономом Питером Дирксзоном Кестером в каталоге звездного неба. Название созвездия происходит от латинского слова \"indus\", что означает \"индеец\". Наиболее яркой звездой в созвездии является Альфа Инди (α Indi), которая является оранжевой гигантской звездой.",
  "кассиопея": "Созвездие Кассиопеи находится на северном небосклоне и можно увидеть его в течение всей года. Название созвездия происходит от имени легендарной квазикоролевы Кассиопеи в греческой мифологии. Это созвездие очень легко узнаваемо благодаря своей яркой форме буквы \"W\" или \"M\". В его состав входят множество интересных объектов, включая открытые звездные скопления и туманности.",
  "киль": "Созвездие Киля находится на южном небосклоне и является одним из самых ярких созвездий южного полушария. Его название происходит от формы созвездия, которое напоминает корабль с килевой лодкой. В состав созвездия входит множество ярких звезд и интересных объектов, включая звездные скопления, туманности и две звезды, известные как \"Киль Шипа\", которые помогают определять местоположение северного полюса небесной сферы.",
  "кит": "Созвездие Кита находится на северном небосклоне и можно увидеть его в течение всего года. Его название происходит от мифологического существа, которое представляло собой огромного кита. В состав созвездия входит несколько ярких звезд и интересных объектов, включая звездные скопления и туманности. Одним из самых интересных объектов в созвездии является туманность \"Китова Пасть\", которая представляет собой облако газа и пыли, свет от которого отражается на множестве звезд.",
  "компас": "Созвездие Компаса находится на южном небосклоне и является одним из самых маленьких созвездий на небе. Его название происходит от формы созвездия, которое напоминает компас. В состав созвездия входят несколько ярких звезд и интересных объектов, включая звездные скопления и туманности. Одним из самых интересных объектов в созвездии является звездный скоп \"Южный Крест\", который представляет собой четыре яркие звезды, расположенные таким образом, что напоминают крест.",
  "корма": "Корма - это крупное созвездие на южном полушарии, которое можно увидеть в зимнее время года. Включает в себя яркие звезды и интересные глубокие небесные объекты, такие как галактики и туманности.",
  "козерог": "Козерог - это крупное созвездие на южном полушарии, которое можно увидеть в летнее время года. Включает в себя яркие звезды и интересные глубокие небесные объекты, такие как галактики и туманности.",
  "лебедь": "Лебедь - это крупное созвездие на северном полушарии, изображающее лебедя. Включает в себя несколько ярких звезд и интересные глубокие небесные объекты, такие как галактики и звездные скопления.",
  "летучая рыба": "Летучая рыба - это маленькое созвездие на южном полушарии, названное в честь рыбы, которая, согласно легендам, могла летать. Включает в себя несколько ярких звезд и интересные глубокие небесные объекты, такие как галактики и туманности.",
  "лев": "Лев - это созвездие зодиака, одно из самых знаменитых и крупных на небосводе. Включает в себя несколько ярких звезд, таких как Регулус, и множество интересных объектов, включая галактики и туманности.",
  "лира": "Лира - это созвездие, которое можно увидеть в летние месяцы на северном полушарии. Известно благодаря яркой звезде Вега, которая является одной из самых ярких звезд на небосводе.",
  "лисичка": "Лисичка - это маленькое созвездие на северном полушарии, которое можно увидеть в зимнее время. Содержит несколько интересных двойных звезд и галактик.",
  "малая медведица": "Малая медведица - это созвездие, которое можно увидеть круглый год на северном полушарии. Состоит из семи ярких звезд, которые образуют форму маленькой медведицы.",
  "малый конь": "Малый конь - это созвездие южного полушария, которое можно увидеть весной и летом. Известно благодаря яркой звезде Альфа-Эридан, которая является одной из наиболее заметных звезд на небосводе.",
  "малый лев": "Малый лев - это созвездие южного полушария, которое можно увидеть в ночное время в летние месяцы. Состоит из нескольких ярких звезд, расположенных в форме льва.",
  "малый пёс": "Малый пёс - это созвездие северного полушария, которое можно увидеть в зимнее время. Состоит из нескольких ярких звезд, расположенных в форме маленькой собаки.",
  "микроскоп": "Микроскоп - это созвездие южного полушария, которое можно увидеть в течение всего года. Несмотря на то, что оно не очень заметно, оно содержит несколько интересных объектов, таких как галактики и звездные скопления.",
  "муха": "Муха - это созвездие южного полушария, которое можно увидеть в зимние месяцы. Состоит из нескольких ярких звезд, расположенных в форме мухи.",
  "насос": "Насос - это созвездие южного полушария, которое можно увидеть весной и летом. Содержит несколько интересных объектов, таких как галактики и звездные скопления.",
  "наугольник": "Наугольник - это небольшое созвездие южного полушария, которое можно увидеть с местности, расположенной южнее 30 градусов северной широты. Название созвездия происходит от инструмента, который используется для определения положения звезд на небе.",
  "октант": "Октант - это созвездие южного полушария, которое можно увидеть с местности, расположенной южнее 30 градусов северной широты. Включает в себя несколько ярких звезд и интересные глубокие небесные объекты.",
  "орёл": "Орёл - это созвездие северного полушария, которое можно увидеть в течение всего года. Включает в себя яркую звезду Альтаир и несколько интересных глубоких небесных объектов.",
  "орион": "Орион - это яркое созвездие зимнего неба на северном полушарии, которое можно увидеть с ноября по март. Включает в себя несколько ярких звезд и интересные глубокие небесные объекты, такие как туманность Ориона.",
  "овен": "Овен - это созвездие зодиака, которое можно увидеть с северного полушария зимой и весной. Включает в себя яркие звезды, такие как Хамаль и Шератан, и интересные глубокие небесные объекты.",
  "паруса": "Паруса — одно из наиболее ярких созвездий южного полушария неба, представляющее собой паруса судна. Наблюдается на юге России в течение всей года, на севере — в летние месяцы. В Парусах находятся такие звезды, как Альфа и Бета Парусов, которые являются яркими звездами первой величины.",
  "павлин": "Павлин — созвездие южного полушария, которое представляет собой перо павлина. Наблюдается на юге России в течение всей года, на севере — в летние месяцы. В созвездии Павлин находится звезда Альфа Павлина, являющаяся яркой звездой нулевой величины.",
  "печь": "Печь — созвездие южного полушария, представляющее собой печь. Наблюдается на юге России в течение всей года, на севере — в летние месяцы. В созвездии Печь находятся такие звезды, как Альфа, Бета и Гамма Печей, которые являются яркими звездами третьей величины.",
  "пегас": "Пегас — созвездие северного полушария, представляющее собой крылатую лошадь. Наблюдается на территории России в течение всей года. В созвездии Пегас находится звезда Альфа Пегаса, являющаяся яркой звездой первой величины.",
  "персей": "Персей - созвездие на северном небосклоне, названное в честь героя греческой мифологии Персея. Включает несколько звезд, среди которых наиболее яркая Альфа Персея. В этом созвездии находится знаменитая Персеева двойная звезда, которую можно наблюдать даже в небольшом телескопе.",
  "феникс": "Феникс - созвездие на южном небосклоне, названное в честь Феникса - мифической птицы, способной воскресать из пепла. Включает несколько слабых звезд, среди которых наиболее яркая Альфа Феникса.",
  "рак": "Рак - созвездие на северном небосклоне, которое представляет собой изображение рака из греческой мифологии. Включает несколько звезд, среди которых наиболее яркая - Альдебаран. В этом созвездии находится знаменитый Раковидный туман, который можно наблюдать даже в небольшом телескопе.",
  "райская птица": "Райская птица - созвездие, которое можно увидеть в южном полушарии. Оно было впервые описано в античные времена и представляет собой группу ярких звезд, которые образуют изображение птицы с раскрытыми крыльями. Согласно мифологии, эта птица является символом вечной жизни и бессмертия.",
  "резец": "Созвездие Резец можно увидеть в северном полушарии, и оно получило свое название благодаря форме, напоминающей инструмент для резки. Созвездие состоит из нескольких ярких звезд, которые создают изображение линии, направленной от юга к северу. Согласно мифологии, это созвездие представляет собой орудие греческого бога Зевса, которым он обрубал голову своему отцу Кроносу.",
  "рыбы": "Рыбы - это созвездие, которое можно увидеть в зимнее время года. Созвездие состоит из двух ярких звезд, которые образуют изображение двух рыб, плавающих вместе в противоположных направлениях. Согласно мифологии, эти рыбы представляют собой богов воды, которые помогали людям пересекать реки и океаны.",
  "рысь": "Созвездие Рысь можно увидеть в северном полушарии, и оно получило свое название благодаря сходству с животным, которое обитает в лесах. Созвездие состоит из нескольких ярких звезд, которые создают изображение головы и передних лап рыси. Согласно мифологии, это созвездие представляет собой животное, которое сопровождало бога во время охоты.",
  "секстант": "Секстант - это созвездие, которое можно увидеть в южном полушарии. Оно было создано в XVIII веке и представляет собой изображение инструмента для измерения углов, который использовался для определения расстояния между звездами. Созвездие состоит из нескольких ярких звезд, которые создают изображение угломера.",
  "сетка": "Сетка - это созвездие, которое можно увидеть в южном полушарии. Оно было создано в XVIII веке и представляет собой изображение сетки, используемой для навигации по звездам. Созвездие состоит из нескольких ярких звезд, которые создают изображение сетки, состоящей из прямых линий, направленных в разные стороны.",
  "северная корона": "Северная корона - это созвездие, которое можно увидеть в северном полушарии. Оно было создано в XVII веке и представляет собой изображение короны, которую носят монархи. Созвездие состоит из нескольких ярких звезд, которые создают изображение короны, состоящей из шести зубцов",
  "щит": "Щит - это созвездие, которое можно увидеть в северном полушарии. Оно было впервые описано в античные времена и представляет собой изображение щита, используемого в бою. Созвездие состоит из нескольких ярких звезд, которые создают изображение щита, имеющего форму полукруга.",
  "скорпион": "Скорпион - зодиакальное созвездие, находящееся на южном небосклоне. Созвездие получило своё название благодаря сильной похожести на насекомое-скорпиона. В астрологии Скорпион относится к элементу воды и считается одним из самых загадочных знаков зодиака. Яркой звездой созвездия является Антарес, красный сверхгигант, который является одним из ярчайших объектов на ночном небе.",
  "скульптор": "Скульптор - созвездие южного полушария неба, находящееся между созвездиями Феникса и Павлина. Получило своё название в честь древнеримского бога искусства и ремесла - Сципиона. Яркой звездой созвездия является Альфа Скульптора, яркость которой достигает 4,3 звездной величины.",
  "столовая гора": "Столовая гора - созвездие южного небосклон, названное в честь горы Таволга, на которой, по легенде, древние скандинавские боги устраивали пир. Яркой звездой созвездия является Альфа Столовой Горы, яркость которой составляет 2,8 звездной величины.",
  "стрела": "Стрела - зодиакальное созвездие, находящееся на северном небосклоне, между созвездиями Скорпиона и Кассиопеи. Созвездие символизирует легендарного героя Геракла, который использовал стрелу, чтобы убить орла Этния во время одного из своих трудов. Яркой звездой созвездия является Альфа Стрелы, яркость которой достигает 2,6 звездной величины.",
  "стрелец": "Стрелец - зодиакальное созвездие, находящееся на южном небосклоне. Символизирует легендарного героя-стрелка, который умел метко стрелять из лука. В астрологии Стрелец относится к элементу огня и считается одним из самых оптимистических знаков зодиака. Яркой звездой созвездия является Саджиттариус, яркость которой достигает 1,8 звездной величины.",
  "цефей": "Цефей - созвездие северного полушария, расположенное между созвездиями Кассиопеи и Лебедя. Получило своё название в честь царя из древнегреческой мифологии, который спас свою дочь от морского чудовища. Яркой звездой созвездия является Альфа Цефея, яркость которой достигает 2,5 звездной величины.",
  "центавр": "Центавр - созвездие южного небосклона, символизирующее легендарных существ, которые имели тело человека и тело коня. Яркой звездой созвездия является Альфа Центавра, яркость которой достигает -0,3 звездной величины. Эта звезда является третьей по яркости на ночном небе и является ближайшей к Земле звездой после Солнца.",
  "циркуль": "Циркуль - созвездие северного небосклона, расположенное между созвездиями Большой Медведицы и Геркулеса. Получило своё название благодаря похожести на инструмент, который используется для измерения углов и длин. Яркой звездой созвездия является Альфа Циркуля, яркость которой достигает 3,5 звездной величины.",
  "телескоп": "Телескоп - небольшое южное созвездие, которое было введено в астрономический каталог в XVIII веке. Его яркие звезды были известны индейцам Анд, а также европейским мореплавателям. Главной звездой созвездия является Альфа Телескопа, которая является одной из самых ярких звезд на юге неба.",
  "телец": "Телец - одно из знаков зодиака и созвездие, находящееся на северной полусфере земного шара. В астрономии Телец представляет собой созвездие из нескольких ярких звезд, которые образуют форму рогатого скота. Одна из звезд этого созвездия - Альдебаран - является одной из наиболее ярких звезд на ночном небе.",
  "треугольник": "Треугольник - небольшое звездное созвездие на северной полусфере земного шара. Его звезды были известны еще с древности и были использованы для ориентации в космосе. Главной звездой созвездия является Бета Треугольника, которая является яркой звездой с зеленоватым оттенком.",
  "тука": "Тукан - большое южное созвездие, которое было введено в астрономический каталог в XVIII веке. Его яркие звезды были известны индейцам Анд, а также европейским мореплавателям. Главной звездой созвездия является Альфа Тукана, которая является одной из самых ярких звезд на юге неба.",
  "южная гидра": "Южная Гидра — одно из крупнейших созвездий южного полушария. Созвездие не имеет ярких звезд, но содержит множество интересных объектов, включая галактики, квазары и группы звезд.",
  "южная корона": "Южная Корона — небольшое созвездие на южном небосклоне, которое легко узнать благодаря яркой звезде Альфа Короны. В созвездии можно найти интересные объекты, такие как двойную звезду Альфа Короны и галактику NGC 6720.",
  "южная рыба": "Южная Рыба — небольшое созвездие на южном небосклоне. Созвездие не содержит ярких звезд, но в нем можно найти интересные объекты, такие как галактики NGC 55 и NGC 300.",
  "южный треугольник": "Южный Треугольник — маленькое созвездие южного небосклоне, которое можно увидеть только с южных широт. Созвездие не содержит ярких звезд, но в нем можно найти интересные объекты, такие как галактику NGC 602.",
  "южный крест": "Южный Крест — наиболее яркое и знакомое созвездие южного полушария. Оно названо так из-за своей формы, напоминающей крест. В созвездии можно найти множество интересных объектов, включая галактики, звездные кластеры и туманности.",
  "весы": "Весы - созвездие, расположенное на эклиптике, названное в честь весов, символизирующих баланс и справедливость. В древней мифологии астрономический объект был связан с богиней Темидой, которая держала в руках весы и решала споры между богами и людьми.",
  "водолей": "Водолей - знак зодиака и созвездие, расположенное на эклиптике. В древней мифологии Водолей был связан с богом Ганимедом, который был увлечен Юпитером и стал чашей для нектара богов.",
  "волк": "Волк - созвездие, расположенное на северном небосклоне. В древних мифах волк был связан с богом Марсом и являлся символом войны и силы.",
  "волопас": "Волопас - созвездие на северном небосклоне, названное в честь охотника, который держит в руках длинную палку с крюком, используемую для ловли зверей.",
  "волосы Вероники": "Волосы Вероники - созвездие на северном небосклоне, расположенное между созвездиями Волка и Волопаса. В древней мифологии созвездие было связано с историей девушки Вероники, которая согласилась стать служанкой богини Афродиты и была вознаграждена за свою преданность небесным венком волос.",
  "ворон": "Ворон (лат. Corvus) - созвездие южного полушария неба, изображающее ворона. Ворон находится между созвездиями Райский птице, Центавр и Гидра. Ворон был известен еще древними греками, которые связывали его с мифами о Аполлоне, Афродите, Аресе и других богах.",
  "возничий": "Возничий (лат. Auriga) - созвездие северного полушария неба, изображающее возницу на карете. Возничий находится между созвездиями Большая Медведица и Персей. Возничий был известен еще древними греками и римлянами, которые связывали его с мифами о Эразме, Икаре, Меламподе и других героях.",
  "ящерица": "Ящерица (лат. Lacerta) - небольшое созвездие северного полушария неба, которое было введено в список 88 современных созвездий в XVIII веке. Ящерица находится между созвездиями Кассиопея, Лебедь и Стрела. Несмотря на то, что ящерица не имеет высокой яркости и не выделяется на небе, она представляет интерес для любителей астрономии.",
  "заяц": "Заяц (лат. Lepus) - созвездие южного полушария неба, изображающее зайца. Заяц находится между созвездиями Орион, Гидра и Лев. Заяц был известен еще древними греками, которые связывали его с мифами о Артемиде и других богинях.",
  "змееносец": "Созвездие Змееносец - одно из крупных созвездий южного полушария. Оно было введено в античную астрономию ещё в древности, и в современной астрономии относится к 88 созвездиям. Созвездие получило своё название благодаря тому, что в нём находится яркая звезда Альфа Офиуча, которую астрономы античности считали головой змеи.",
  "змея": "Созвездие Змея - одно из крупных созвездий северной полусферы. Оно было введено в античную астрономию ещё в древности, и в современной астрономии относится к 88 созвездиям. Созвездие получило своё название благодаря тому, что в нём находится цепочка звёзд, напоминающая изогнутую змею.",
  "золотая рыбка": "Созвездие Золотая Рыбка - одно из самых маленьких и слабых созвездий южного полушария. Оно было введено в античную астрономию ещё в древности, и в современной астрономии относится к 88 созвездиям. Созвездие получило своё название благодаря тому, что в нём находится яркая звезда Фомальгаут, которую астрономы античности считали глазом рыбы."
}
